{
    "info": {
        "name": "Third Eye Contracting",
        "phone": "0504620765"
    },
    "about": "العين الثالثة للمقاولات اتبعت سياسات مدروسة وارتكزت تلك السياسات على أسس وحلول  واقعية مدروسة، استقطبت طاقات بشرية عاملة ذات مؤهلات وخبرة لاكثر من ٢٠ عام في مجال المقاولات. في ظل تنامي المشاريع التجارية والتنموية اسهمت تلك الكفاات لتحقيق الريادة الكاملة في قطاع المقاولات والانشاءات. تميزت العين الثالثة للمقاولات بوجود طموح يتنامى بشكل كبير لتحقيق الانجازات الكبرى والمضي في استراتيجية مرونة العمل لتحقيق بصمة خاصة في قطاع المقاولات العامة. خدماتنا سهلت للافراد والمنشئات الخاصة ادارة المشاريع وانشاءات المباني. نحن نقوم بإنهاء العمل وتشطيب الوحدات السكنية والمشاريع على أكمل وجه، ايضا نقوم بأعمال الديكور والتصميمات الخاصة,  بالإضافة إلى أعمال السباكة والصيانة والنجارة والكهرباء وأعمال الدهانات، وشراء وتركيب البلاط والسيراميك وغير ذلك من الاعمال. ",
    "services": [
        {
            "title": "مقاولات عامة",
            "description": "نحن نقوم بكل اعمال المقاولات العامة والخاصة سواء للافراد او للقطاع الخاص. ان العين الثالثة للمقاولات من افضل المقاولات فى مجال التشطيبات الداخلية والخارجية للفلل والبيوت والقصور فنحن نهتم بكافة التفاصيل من تصميم وتنفيذ واشراف وتوريد الى تسليم المفتاح."
        },
        {
            "title": "الانشاءات",
            "description": "نحن ننشىء و نشرف وننفذ المقاولات العامة بكافة اعمالها ومجالاتها التى ترتبط بها ، ان العين الثالثة للمقاولات تعمل فى كافة عمليات المقاولات العامة من حيث الانشاءات بكافة انواعها انشاء وتشييد الابنية العامة والفلل والقصور والبيوت ."
        },
        {
            "title": "التشطيبات",
            "description": " نحن نقوم بإنهاء العمل وتشطيب الوحدات السكنية والمشاريع على أكمل وجه، ايضا نقوم بأعمال الديكور والتصميمات الخاصة ، بالإضافة إلى أعمال السباكة والصيانة والنجارة والكهرباء وأعمال الدهانات، وشراء وتركيب البلاط والسيراميك وغير ذلك من الاعمال. "
        },
        {
            "title": "تنفيذ أعمال البناء \"العظم\"",
            "description": "العين الثالثة للمقاولات لإدارة المشاريع وإنشاءات المباني وتنفيذ الاعمال. لدينا كوادر من أفضل المهندسيين الإنشائيين و التنفيذيين بخبرة تمتد الى 20 عام في مجال المقاولات لنصمم وننفذ لك بيت أحلامك بأفضل جودة و تصميم."
        },
        {
            "title": "دهانات عامة ومختصون بالدهانات المكسيكية",
            "description": "ننفذ أفضل أعمال الدهانات الداخلية و الخارجية للفلل و المشاريع باستخدام افضل المواد المعتمدة  تحت اشراف هندسي. نلبي جميع طلباتكم لانواع الدهانات السادة او المعتقة باستخدام عمالة ماهرة بخبرة تمتد 20 عام، نحن مختصون باجود الدهانات المكسيكية."
        }
    ],
    "social": {
        "instagram": "Thirdeyecontracting"
    },
    "branding": {
        "logo": "/images/logo.png",
        "brand": "/images/brand.png",
        "about": "/images/about.png"
    },
    "developer": "Infinitivity"
}